{
  "intents": [
    {
      "tag": "protection",
      "patterns": [
        "Wie kann man eine Ansteckung vermeiden?",
        "Wie kann ich mich schützen?",
        "Gibt es einige Vorschläge für Leute während der COVID?",
        "Was sollte man tun, um COVID zu verhindern?",
        "Wie kann ich mein Kind vor einer COVID-19 Infektion schützen?",
        "Wie bereite ich meine Kinder auf den Ausbruch von COVID-19 in unserer Gemeinde vor?",
        "Wie kann ich helfen, mich zu schützen?",
        "Welche Maßnahmen sollten Eltern ergreifen, um ihre Kinder zu schützen?",
        "Wie können meine Familie und ich uns auf COVID-19 vorbereiten?",
        "Welche Maßnahmen kann meine Familie ergreifen, um das Risiko einer Ansteckung mit COVID-19 zu verringern?",
        "Wie kann ich meine Familie gesund erhalten?",
        "Was kann ich tun, um mich zu schützen und die Verbreitung von Krankheiten zu verhindern?",
        "Wie kann ich mich vor der Verbreitung von Krankheiten schützen?",
        "Wie kann ich eine Infektion mit COVID-19 vermeiden?"
      ],
      "response": [
        "Die wirksamsten Maßnahmen, um sich und andere vor COVID-19 zu schützen, sind häufiges Händewaschen und das Tragen von Moschus, wenn Sie ausgehen.",
        "Halten Sie einen Abstand von mindestens 1 Meter zu hustenden oder niesenden Personen ein.",
        "Bevor Sie die Maske berühren, reinigen Sie Ihre Hände mit einer alkoholhaltigen Handcreme oder mit Wasser und Seife.",
        "Verwenden Sie alkoholhaltige Handreinigungsmittel oder waschen Sie Ihre Hände bei sichtbarer Verschmutzung mit Wasser und Seife.",
        "Medizinische Einweggesichtsmasken sind nur für den einmaligen Gebrauch bestimmt. Nach dem Gebrauch sollten sie mit geeigneten Techniken entfernt werden.",
        "Die folgenden Maßnahmen sind gegen COVID-2019 nicht wirksam: Rauchen, Tragen mehrerer MaskenEinnahme von Antibiotika. Sie sollten einen Abstand von mindestens 1 Meter zu hustenden oder niesenden Personen einhalten.",
        "Masken sind ein wichtiges Mittel zum Schutz. Wenn Sie oder Ihre Familienmitglieder Fieber, Husten und Atembeschwerden haben, suchen Sie frühzeitig einen Arzt auf, um das Risiko einer schwereren Infektion zu verringern.",
        "Masken sind ein wichtiger Bestandteil der Eindämmung der Ausbreitung von 2019-nCoV zwischen Menschen, zusammen mit anderen PSA und Handhygiene."
      ]
    },
    {
      "tag": "Animals",
      "patterns": [
        "Können sich Menschen mit COVID-19 aus einer tierischen Quelle infizieren?",
        "Kann ich mich bei meinem Haustier mit COVID-19 anstecken?"
      ],
      "response": [
        "Mögliche tierische Quellen von COVID-19 sind noch nicht bestätigt worden.",
        "Es ist noch zu früh, um zu sagen, ob Tiere der Zwischenwirt bei der Übertragung von COVID-19 sein könnten."
      ]
    },
    {
      "tag": "gathering",
      "patterns": [
       "Wo kann ich Ratschläge zu Gesundheitsrisiken bei Massenveranstaltungen finden?",
        "Was können wir tun, um das Risiko einer Ansteckung der Teilnehmer mit COVID-19 zu verringern, wenn wir eine Massenveranstaltung veranstalten?"
      ],
      "response": [
        "Förderung des Händewaschens, der Atemwegshygiene und der sozialen Distanzierung bei der Veranstaltung.",
        "Sie sollten überlegen, ob die Zahl der Teilnehmer an der Veranstaltung reduziert werden kann, indem die Teilnahme per Video- oder Telefonkonferenz ermöglicht wird.",
        "Eventuell Screening der Teilnehmer auf COVID-19-Symptome an den Eintrittspunkten zum Veranstaltungsort.",
        "Sie müssen den Ort und die Dauer der Veranstaltung sowie die Anzahl der Teilnehmer berücksichtigen.",
        "Alle Länder sollten ernsthaft in Erwägung ziehen, Massenveranstaltungen, bei denen Menschen zusammenkommen und die das Potenzial haben, Krankheiten zu verstärken, zu verschieben oder zu reduzieren, und die empfohlene bewährte Praxis der räumlichen Distanzierung unterstützen."
      ]
    },
    {
      "tag": "source",
      "patterns": [
        "Was ist die Quelle von COVID-19?",
        "Ist die Quelle des Coronavirus, das COVID-19 verursacht, bekannt?",
        "Was ist die Quelle des Virus?"
      ],
      "response": [
        "Das Virus, das COVID-19 verursacht, und das Virus, das den Ausbruch von SARS verursachte, sind genetisch miteinander verwandt.",
        "Derzeit ist die Quelle von SARS-CoV-2, dem Coronavirus (CoV), das COVID-19 verursacht, unbekannt.",
        "Alle verfügbaren Erkenntnisse deuten darauf hin, dass SARS-CoV-2 einen natürlichen tierischen Ursprung hat und kein konstruiertes Virus ist.",
        "Das SARS-CoV-2-Virus hat sein ökologisches Reservoir höchstwahrscheinlich in Fledermäusen."
      ]
    },
    {
      "tag": "incubation",
      "patterns": [
        "Wie lange ist die Inkubationszeit für COVID-19?",
        "Wie lange kann das Virus auf Oberflächen überleben?",
        "Ist es sicher, ein Paket aus einem Gebiet zu erhalten, in dem COVID-19 gemeldet wurde?"
      ],
      "response": [
        "Die meisten Schätzungen der Inkubationszeit für COVID-19 liegen bei zwei Wochen, in der Regel bei fünf Tagen. Die Wahrscheinlichkeit, dass eine infizierte Person Handelswaren kontaminiert, ist gering.",
        "Studien haben gezeigt, dass Coronaviren stunden bis tagelang auf Oberflächen überleben können.",
        "Dies kann unter verschiedenen Bedingungen variieren.",
        "Derzeit gibt es keine Daten zur Stabilität von 2019-nCoV auf Oberflächen.",
        "Die WHO beobachtet weiterhin die vorhandenen Erkenntnisse über nCoV und wird diese aktualisieren, sobald sie vorliegen."
      ]
    },
    {
      "tag": "cleaning",
      "patterns": [
        "Wie reinigt man verschmutzte Kleidung von Patienten mit COVID-19?",
        "Wie kann man verschmutzte Wäsche am besten reinigen?",
        "Wie soll ich meine schmutzige Wäsche waschen?",
        "Was wird zum Waschen und Desinfizieren von Gegenständen empfohlen?",
        "Welche Desinfektionsmittel werden für die Reinigung empfohlen?"
      ],
      "response": [
        "Zur Reinigung und Desinfektion der Wäsche wird die Maschinenwäsche mit warmem Wasser und Waschmittel empfohlen.",
        "Leinen kann in einer großen Trommel in heißem Wasser und Seife eingeweicht werden, wobei ein Stock zum Umrühren verwendet wird, um Spritzer zu vermeiden.",
        "Weichen Sie die Wäsche etwa 30 Minuten lang in 0,05%igem Chlor ein.",
        "Mit klarem Wasser ausspülen und die Wäsche an der Sonne vollständig trocknen lassen.",
        "Es gibt viele Desinfektionsmittel, einschließlich der häufig verwendeten Krankenhausdesinfektionsmittel, die gegen behüllte Viren wirksam sind.",
        "Bei der Umgebungsreinigung sollten Desinfektionsmittel verwendet werden, die gegen behüllte Viren wirksam sind."
      ]
    },
    {
      "tag": "treatment",
      "patterns": [
        "Gibt es einen Impfstoff, ein Medikament oder eine Behandlung für COVID-19?"
      ],
      "response": [
       "Bisher gibt es weder einen Impfstoff noch ein spezifisches antivirales Medikament zur Vorbeugung oder Behandlung von COVID-2019.",
        "Die meisten Patienten erholen sich dank der unterstützenden Pflege.",
        "Die WHO koordiniert die Bemühungen zur Entwicklung von Impfstoffen und Medikamenten zur Vorbeugung und Behandlung von COVID-19."
      ]
    },
    {
      "tag": "patient",
      "patterns": [
        "Müssen Patienten mit Verdacht oder Bestätigung einer leichten Erkrankung ins Krankenhaus eingewiesen werden?",
        "Wie kann man die Krankheit am besten behandeln?",
        "Was sollte ich nach der Diagnose tun?"
      ],
      "response": [
        "Bei Patienten mit leichteren Erkrankungen ist ein Krankenhausaufenthalt möglicherweise nicht erforderlich, es sei denn, es besteht die Gefahr einer raschen klinischen Verschlechterung.",
        "Im Idealfall sollten Patienten mit Verdacht auf eine 2019-nCoV-acure Atemwegserkrankung in Einzelzimmern isoliert werden."
      ]
    },
    {
      "tag": "transmisson",
      "patterns": [
        "Wie verbreitet sich das neue Coronavirus?",
        "Wie verbreitet sich das Virus?",
        "Wie wird COVID-19 verbreitet?",
        "Besteht bei mir ein Risiko für COVID-19 durch eine Verpackung oder ein Produkt?",
        "Können Stechmücken oder Zecken das Virus, das COVID-19 verursacht, übertragen?",
        "Kann jemand, der an COVID-19 erkrankt ist, die Krankheit auf andere übertragen?",
        "Kann das Coronavirus über Lebensmittel verbreitet werden?",
        "Werde ich krank, wenn sich das COVID-19-Virus auf meinem Essen befindet?"
      ],
      "response": [
         "Das Virus, das COVID-19 verursacht, wird hauptsächlich durch Tröpfchen übertragen, die entstehen, wenn eine infizierte Person hustet, niest oder spricht.",
        "Diese Beweise zeigen, dass das Virus durch Tröpfchen und Kontakt mit kontaminierten Oberflächen von Geräten übertragen wird.",
        "Das Virus, das COVID-19 verursacht, wird von Mensch zu Mensch übertragen. Man geht davon aus, dass Menschen am ansteckendsten sind, wenn sie Symptome haben (am kränksten sind). ",
        "Es wird angenommen, dass das Virus, das COVID-19 verursacht, hauptsächlich von Mensch zu Mensch übertragen wird, vor allem durch Tröpfchen in der Atemluft, die entstehen, wenn eine infizierte Person hustet oder niest. ",
        "Es wird allgemein angenommen, dass Coronaviren durch Tröpfcheninfektion von Mensch zu Mensch übertragen werden. Derzeit gibt es keine Anhaltspunkte für eine Übertragung von COVID-19 durch Lebensmittel, Zecken oder andere Dinge. ",
        "Nach den bisherigen Informationen über dieses neuartige Coronavirus scheint es unwahrscheinlich, dass COVID-19 durch Lebensmittel, Mücken oder andere Dinge, sondern durch Menschen übertragen werden kann.",
        "Derzeit liegen der CDC keine Daten vor, die darauf hindeuten, dass dieses neue Coronavirus oder andere ähnliche Coronaviren durch Lebensmittel, Stechmücken oder andere Dinge verbreitet werden. COVID-19 wird hauptsächlich von Mensch zu Mensch übertragen. ",
        "Es wird angenommen, dass dieses Coronavirus am häufigsten durch Tröpfcheninfektion der Atemwege verbreitet wird. Derzeit gibt es keine Beweise für eine Übertragung von COVID-19 durch importierte Waren oder andere Dinge."
      ]
    },
    {
      "tag": "mask",
      "patterns": [
        "Sollte ich eine Maske tragen, um mich zu schützen?",
        "Sollten Kinder Masken tragen?",
        "Empfiehlt die CDC die Verwendung eines Mundschutzes?"
      ],
      "response": [
        "Die CDC empfiehlt, dass alle Personen ab 2 Jahren einen Gesichtsschutz aus Stoff tragen, der Nase und Mund bedeckt, wenn sie sich in der Öffentlichkeit aufhalten."
      ]
    },
    {
      "tag": "school",
      "patterns": [
        "Wie kann ich meinem Kind helfen, weiter zu lernen, während die Schule ausfällt?",
        "Werden die Kinder während der Schulzeit Zugang zu Mahlzeiten haben?",
        "Wie kann ich mich auf den Fall vorbereiten, dass die Schule, die Kinderbetreuungseinrichtung oder die Universität meines Kindes geschlossen wird?"
      ],
      "response": [
        "Bleiben Sie in Kontakt mit der Schule Ihres Kindes.",
        "Erkundigen Sie sich bei Ihrer Schule nach den Plänen.",
        "Sprechen Sie mit der Schule oder Einrichtung über ihren Notfallplan."
      ]
    },
    {
      "tag": "warm",
      "patterns": [
        "Wird das warme Wetter den Ausbruch von COVID-19 aufhalten?",
        "Welche Temperatur tötet das Virus, das COVID-19 verursacht?"
      ],
      "response": [
        "Es ist noch nicht bekannt, ob Wetter und Temperatur die Verbreitung von COVID-19 beeinflussen.",
        "Im Allgemeinen überleben Coronaviren bei höheren Temperaturen und höherer Luftfeuchtigkeit kürzer als in kühleren oder trockeneren Umgebungen.",
        "Wir haben keine direkten Daten für dieses Virus, und wir haben auch keine direkten Daten für einen temperaturbasierten Grenzwert für die Inaktivierung zu diesem Zeitpunkt."
      ]
    },
    {
      "tag": "basics",
      "patterns": [
        "Was ist das Coronavirus?",
        "Warum wird die Krankheit COVID-19 genannt?",
        "Was ist COVID-19?"
      ],
      "response": [
        "Ein neuartiges Coronavirus ist ein neues Coronavirus. Das Virus, das die Coronavirus-Krankheit 2019 auslöst, ist nicht dasselbe wie die Coronaviren, die häufig unter Menschen zirkulieren und leichte Krankheiten wie Erkältungen verursachen.",
        "COVID-19 wird durch ein Coronavirus namens SARS-CoV-2 verursacht. Coronaviren sind eine große Familie von Viren, die bei Menschen und vielen verschiedenen Tierarten, darunter Kamele, Rinder, Katzen und Fledermäuse, verbreitet sind.",
        "Die neue Bezeichnung für diese Krankheit lautet Coronavirus-Krankheit 2019, abgekürzt COVID-19.",
        "In COVID-19 steht 'CO' für 'Corona', 'VI' für 'Virus' und 'D' für 'Krankheit'."
      ]
    },
    {
      "tag": "outbreak",
      "patterns": [
        "Was sollte ich tun, wenn es in meiner Gemeinde zu einem Ausbruch kommt?",
        "Sollte ich zur Arbeit gehen, wenn es in meiner Gemeinde einen Ausbruch gibt?",
        "Was kann ich tun, wenn es in meiner Gemeinde zu einem Ausbruch kommt?",
        "Wie geht man mit einem Ausbruch von Covid-19 um?"
      ],
      "response": [
        "Bleiben Sie während eines Ausbruchs ruhig und setzen Sie Ihren Bereitschaftsplan in die Tat um.",
        "Befolgen Sie den Rat der örtlichen Gesundheitsbehörden. Bleiben Sie zu Hause, wenn Sie können. Arbeitgeber sollten sich darüber im Klaren sein, dass möglicherweise mehr Arbeitnehmer zu Hause bleiben müssen, um sich um kranke Kinder oder andere kranke Familienmitglieder zu kümmern, als dies bei einem Ausbruch der Krankheit in der Gemeinde üblich ist.",
        "Je nach Situation können Sie sich an die örtlichen Behörden wenden, um Ratschläge für den Umgang mit Ausbrüchen zu erhalten."
      ]
    },
    {
      "tag": "covid-test",
      "patterns": [
        "Wie kann ich mich auf COVID-19 testen lassen?",
        "Was muss ich tun, wenn ich einen Test für COVID-19 machen möchte?"
      ],
      "response": [
        "Das Verfahren und die Orte, an denen Tests durchgeführt werden, variieren von Ort zu Ort. Wenden Sie sich an Ihre staatliche, lokale, stammesbezogene oder territoriale Behörde, um weitere Informationen zu erhalten, oder wenden Sie sich an einen medizinischen Anbieter.",
        "Das Covid-19 erhalten Sie in den örtlichen Testzentren oder Sie können die Selbsttestsets kaufen."
      ]
    },
    {
      "tag": "CDC",
      "patterns": [
        "Was sollten Angehörige der Gesundheitsberufe und Gesundheitsämter wie die CDC tun?",
        "Was unternimmt die CDC gegen COVID-19?"
      ],
      "response": [
        "Für Empfehlungen und Hinweise zu Personen, gegen die ermittelt wird.",
        "Infektionskontrolle, einschließlich Anleitung zur persönlichen Schutzausrüstung.",
        "Häusliche Pflege und Isolierung sowie Untersuchung von Fällen.",
        "Die CDC arbeitet mit anderen Bundespartnern an einer regierungsübergreifenden Reaktion.",
        "Die CDC arbeitet rund um die Uhr, um die Gesundheit der Menschen zu schützen."
      ]
    },
    {
      "tag": "contact with pets and animals",
      "patterns": [
        "Sollte ich den Kontakt mit Haustieren oder anderen Tieren vermeiden, wenn ich an COVID-19 erkrankt bin?",
        "Kann ich COVID-19 von meinen Haustieren oder anderen Tieren bekommen?"
      ],
      "response": [
        "Sie sollten den Kontakt mit Haustieren und anderen Tieren einschränken, solange Sie an COVID-19 erkrankt sind.",
        "Es wird empfohlen, dass Personen, die an COVID-19 erkrankt sind, den Kontakt mit Tieren einschränken, bis mehr Informationen über das neue Coronavirus vorliegen.",
        "Wenn Sie an COVID-19 erkrankt sind, sollten Sie den Kontakt mit Ihrem Haustier vermeiden, z. B. durch Streicheln, Kuscheln, Küssen oder Ablecken und gemeinsames Essen.",
        "Derzeit gibt es keine Hinweise darauf, dass das Virus, das COVID-19 verursacht, über die Haut oder das Fell von Haustieren auf Menschen übertragen werden kann."
      ]
    },
    {
      "tag": "necessity of covid-test",
      "patterns": [
        "Sollte ich mich auf COVID-19 testen lassen?",
        "Warum sollte man einen Test auf Covid-19 machen?"
      ],
      "response": [
        "Nicht jeder muss sich auf COVID-19 testen lassen."
      ]
    },
    {
      "tag": "people with high risk for serioius illness",
      "patterns": [
        "Für wen besteht ein erhöhtes Risiko einer schweren Erkrankung durch COVID-19?",
        "Welche Personen sind am ehesten gefährdet, durch COVID-19 ernsthaft zu erkranken?",
        "Wer ist gefährdet, eine schwere Krankheit zu entwickeln?"
      ],
      "response": [
        "Nach heutigem Kenntnisstand besteht für die folgenden Personen ein hohes Risiko, an COVID-19 schwer zu erkranken: Menschen im Alter von 65 Jahren und älter.",
        "Menschen, die in einem Pflegeheim oder einer Langzeitpflegeeinrichtung leben.",
        "Menschen jeden Alters mit Grunderkrankungen, insbesondere wenn diese nicht gut kontrolliert sind.",
        "Menschen mit chronischen Lungenerkrankungen oder mittelschwerem bis schwerem Asthma.",
        "Menschen, die an schweren Herzerkrankungen leiden.",
        "Menschen, die immungeschwächt sind.",
        "Menschen mit schwerer Fettleibigkeit.",
        "Menschen mit Diabetes.",
        "Menschen mit chronischen Nierenerkrankungen, die sich einer Dialyse unterziehen.",
        "Menschen mit Lebererkrankungen."
      ]
    },
    {
      "tag": "symptoms of COVID-19",
      "patterns": [
        "Was sind die Symptome von COVID-19?",
        "Welche Symptome und Komplikationen kann COVID-19 verursachen?"
      ],
      "response": [
        "Die häufigsten Symptome von COVID-19 sind Fieber, Müdigkeit und trockener Husten.",
        "Einige Patienten können unter Schmerzen, verstopfter Nase, laufender Nase, Halsschmerzen oder Durchfall leiden.",
        "Manche Menschen infizieren sich, entwickeln aber keine Symptome und fühlen sich nicht unwohl.",
        "Zu den aktuellen Symptomen, die bei Patienten mit COVID-19 gemeldet wurden, gehörten leichte bis schwere Atemwegserkrankungen mit Fieber1, Husten und Atembeschwerden."
      ]
    },
    {
      "tag": "import of animals",
      "patterns": [
        "Was ist mit importierten Tieren oder tierischen Produkten?",
        "Kann ich während des COVID-19-Ausbruchs mit Hunden reisen oder Hunde importieren?"
      ],
      "response": [
        "Bitte beachten Sie die Anforderungen der CDC für das Mitbringen von Tieren. Für Tiere, die aus einem Hochrisikoland für Tollwut importiert werden, gelten die aktuellen Anforderungen an die Tollwutimpfung."
      ]
    },
    {
      "tag": "risk of infection contacting with dead people",
      "patterns": [
        "Bin ich gefährdet, wenn ich zu einer Beerdigung oder einem Besuchsdienst für jemanden gehe, der an COVID-19 gestorben ist?",
        "Bin ich gefährdet, wenn ich jemanden berühre, der an COVID-19 gestorben ist, nachdem er verstorben ist?"
      ],
      "response": [
       "Es ist derzeit kein bekanntes Risiko damit verbunden, bei einer Beerdigung oder einem Besuchsdienst mit der Leiche einer an COVID-19 verstorbenen Person im selben Raum zu sein.",
        "COVID-19 ist eine neue Krankheit und wir lernen immer noch, wie sie sich ausbreitet. Es wird angenommen, dass sich das Virus, das COVID-19 verursacht, hauptsächlich durch engen Kontakt mit einer Person verbreitet, die derzeit an COVID-19 erkrankt ist. Diese Art der Ausbreitung ist nach dem Tod kein Problem."
      ]
    },
    {
      "tag": "Chlorine",
      "patterns": [
        "Können Chlorlösungen verwendet werden?",
        "Ist es möglich, Chlorlösungen zu verwenden?",
        "Wie sieht es mit Chlorlösungen aus?"
      ],
      "response": [
        "Von Chlorlösungen wird dringend abgeraten, da sie ein höheres Risiko von Handreizungen und gesundheitlichen Auswirkungen bei der Herstellung und Verdünnung von Chlorlösungen, einschließlich Augenreizungen und Atembeschwerden, mit sich bringen.",
        "Nein, es besteht die Gefahr, dass die antimikrobielle Wirkung nachlässt, wenn sie dem Sonnenlicht oder der Hitze ausgesetzt wird."
      ]
    },
    {
      "tag": "anti-epidemic measures",
      "patterns": [
        "Können antiretrovirale Medikamente zur Behandlung von COVID-19 eingesetzt werden?",
        "Können antiretrovirale Medikamente zur Vorbeugung einer COVID-19-Infektion eingesetzt werden?"
      ],
      "response": [
        "Der Nutzen von antiretroviralen Medikamenten zur Behandlung von Coronavirus-Infektionen ist zwar nur mit sehr geringer Sicherheit nachgewiesen, doch traten nur selten schwere Nebenwirkungen auf.",
        "Zwei Studien haben über positive Ergebnisse bei der Verwendung von LPV als Postexpositionsprophylaxe für SARS-CoV und MERS-CoV berichtet. Die Beweissicherheit ist jedoch aufgrund der geringen Stichprobengröße, der Variabilität der verabreichten Medikamente und der Ungewissheit über die Intensität der Exposition sehr gering."
      ]
    },
    {
      "tag": "physical health",
      "patterns": [
        "Was ist körperliche Aktivität?",
        "Warum brauchen wir körperliche Aktivität?",
        "Wie viel körperliche Aktivität wird empfohlen?",
        "Wie bleibe ich in und um mein Haus herum aktiv?"
      ],
      "response": [
        "Körperliche Aktivität umfasst alle Formen aktiver Erholung, sportliche Betätigung, Radfahren und Spazierengehen sowie Aktivitäten bei der Arbeit und in Haus und Garten.",
        "Regelmäßige körperliche Aktivität ist sowohl für den Körper als auch für den Geist von Vorteil. Sie kann Bluthochdruck senken, bei der Gewichtskontrolle helfen und das Risiko von Herzerkrankungen, Schlaganfall, Typ-2-Diabetes und verschiedenen Krebsarten verringern.",
        "It improves bone and muscle strength and increases balance, flexibility andfitness.",
        "Es verbessert die Knochen- und Muskelkraft und erhöht das Gleichgewicht, die Flexibilität und die Fitness.",
        "Regelmäßige körperliche Betätigung trägt bei Kindern zu einem gesunden Wachstum und einer gesunden Entwicklung bei und verringert das Krankheitsrisiko im späteren Leben. Durch regelmäßige Bewegung können Kinder grundlegende Bewegungsfähigkeiten entwickeln und soziale Beziehungen aufbauen.",
        "Regelmäßige körperliche Betätigung verbessert die psychische Gesundheit und kann das Risiko von Depressionen und kognitivem Abbau verringern, den Ausbruch von Demenz verzögern und das allgemeine Wohlbefinden verbessern."
      ]
    },
    {
      "tag": "malaria interventions",
      "patterns": [
        "Sollten die wichtigsten Maßnahmen zur Bekämpfung von Malaria-Vektoren angesichts der raschen weltweiten Verbreitung von COVID-19 beibehalten werden?",
        "Sollten die von der WHO empfohlenen präventiven Therapien in Subsahara Afrika beibehalten werden?"
      ],
      "response": [
        "Die WHO fordert die Länder nachdrücklich auf, die Planung und Durchführung von Vektorkontrollmaßnahmen, einschließlich ITN- und IRS-Kampagnen, nicht auszusetzen und gleichzeitig dafür zu sorgen, dass diese Dienste unter Anwendung bewährter Verfahren zum Schutz des Gesundheitspersonals und der Bevölkerung vor COVID-19-Infektionen erbracht werden.these services are delivered using best practices to protect health workers and communities from COVID-19 infection.",
        "Möglicherweise müssen die geplanten Verteilungsstrategien geändert werden, um die Exposition gegenüber dem Coronavirus zu minimieren.",
        "Ja, die intermittierende präventive Behandlung in der Schwangerschaft, die saisonale chemische Malariaprophylaxe und die intermittierende präventive Behandlung von Säuglingen sollten beibehalten werden, vorausgesetzt, dass die besten Praktiken zum Schutz des Gesundheitspersonals und anderer Mitarbeiter an vorderster Front vor COVID-19 eingehalten werden."
      ]
    },
    {
      "tag": "measures",
      "patterns": [
        "Welche zusätzlichen besonderen Maßnahmen könnten im Rahmen von COVID-19 erforderlich sein?",
        "Welche zusätzlichen Maßnahmen brauchen wir für COVID-19?",
        "Werden im Rahmen von COVID-19 zusätzliche Maßnahmen vorgeschlagen?"
      ],
      "response": [
        "Zusätzlich zu den routinemäßigen Ansätzen zur Malariabekämpfung könnten im Zusammenhang mit der COVID-19-Pandemie besondere Maßnahmen erforderlich sein, wie z. B. eine vorübergehende Rückkehr zur präsumtiven Malariabehandlung.",
        "Der Einsatz von Massenmedikamenten, die sich in einigen früheren Notfällen als nützlich erwiesen haben."
      ]
    },
    {
      "tag": "spread",
      "patterns": [
        "Warum ist die WHO besonders besorgt über die Verbreitung von COVID-19 in von Malaria betroffenen Gebieten?",
        "Warum ist die Verbreitung von COVID-19 in von Malaria betroffenen Gebieten kritisch?"
      ],
      "response": [
        "Die Erfahrungen mit früheren Krankheitsausbrüchen haben gezeigt, dass die Bereitstellung von Gesundheitsdiensten und die Folgen für Krankheiten wie Malaria gestört werden können.",
        "Der Ebola-Ausbruch 2014-2016 in Guinea, Liberia und Sierra Leone untergrub beispielsweise die Bemühungen zur Malariabekämpfung und führte zu einem massiven Anstieg der malariabedingten Erkrankungen und Todesfälle in den drei Ländern.",
        "Die COVID-19-Pandemie hat die Widerstandsfähigkeit der robusten Gesundheitssysteme in aller Welt auf die Probe gestellt."
      ]
    },
    {
      "tag": "consideration",
      "patterns": [
        "Was sind die wichtigsten Überlegungen für Länder, die an der Beseitigung von Malaria arbeiten?",
        "Was sind die wichtigsten Überlegungen für Länder, die daran arbeiten, die Wiederaufnahme der Übertragung zu verhindern?"
      ],
      "response": [
        "Die Anstrengungen zur Vorbeugung, Erkennung und Behandlung von Malariafällen müssen fortgesetzt werden, um die Ausbreitung von COVID-19 zu verhindern und die Sicherheit derjenigen zu gewährleisten, die diese Dienste erbringen.",
        "Länder, die kurz vor der Eliminierung der Malaria stehen, müssen ihre wichtigen Errungenschaften schützen und ein Wiederaufflammen der Malaria verhindern.",
        "Länder, die die Malaria eliminiert haben, müssen weiterhin auf importierte Fälle von Malaria achten, um eine Wiedereinschleppung der Krankheit zu verhindern."
      ]
    },
    {
      "tag": "WHO position",
      "patterns": [
        "Welchen Standpunkt vertritt die WHO zur Verwendung von Chloroquin und Hydroxychloroquin im Rahmen der COVID-19-Maßnahmen?", 
        "Welchen Standpunkt vertritt die WHO in Bezug auf den Einsatz antiretroviraler Mittel im Rahmen der COVID-19-Maßnahmen?",
        "Welchen Standpunkt vertritt die WHO zum Einsatz von Kortikosteroiden im Rahmen der COVID-19-Maßnahmen?"
      ],
      "response": [
        "Die WHO verfolgt aktiv die laufenden klinischen Studien, die als Reaktion auf COVID-19 durchgeführt werden, darunter auch Studien, die den Einsatz von Chloroquin und seinem Derivat Hydroxychloroquin zur Behandlung und Prävention untersuchen.",
        "Derzeit liegen keine ausreichenden Daten vor, um die Wirksamkeit dieses Mittels zur Behandlung von COVID-19 zu beurteilen.",
        "Die WHO hat eine Reihe von Verfahren entwickelt, um die Leistung, Qualität und Sicherheit medizinischer Technologien in Notfallsituationen zu bewerten.",
        "In den aktuellen vorläufigen Leitlinien der WHO zur klinischen Behandlung schwerer akuter Atemwegsinfektionen bei Verdacht auf eine COVID-19-Infektion wird von der Verwendung von Kortikosteroiden abgeraten, sofern sie nicht aus anderen Gründen angezeigt sind."
      ]
    },
    {
      "tag": "antiretrovirals",
      "patterns": [
        "If countries use antiretrovirals for COVID-19, are there concerns about treatment shortages for people living with HIV?"
      ],
      "response": [
        "Any country that allows the use of HIV medicines for the treatment of COVID-19 must ensure that an adequate and sustainable supply is in place."
      ]
    },
    {
      "tag": "pregnant women treatment",
      "patterns": [
        "Sollten schwangere und stillende Frauen, die mit HIV und COVID-19 leben, und ihre Neugeborenen anders behandelt werden?",
        "Besteht für schwangere Frauen ein höheres Risiko, an COVID-19 zu erkranken?",
        "Wie können sich schwangere Frauen vor COVID-19 schützen?",
        "Kann COVID-19 von einer Frau auf ihr ungeborenes oder neugeborenes Kind übertragen werden?",
        "Sollten schwangere Frauen auf COVID-19 getestet werden?"
      ],
      "response": [
        "Die WHO empfiehlt, dass schwangere Frauen mit Symptomen von COVID-19 vorrangig getestet werden sollten.",
        "Für schwangere Frauen ist derzeit kein Unterschied bekannt.",
        "Derzeit wird geforscht, um die Auswirkungen einer COVID 19-Infektion auf schwangere Frauen zu verstehen.",
        "Schwangere Frauen sollten die gleichen Vorsichtsmaßnahmen ergreifen, um eine Infektion mit COVID-19 zu vermeiden wie andere Menschen.",
        "Es ist noch nicht bekannt, ob eine schwangere Frau, die an COVID-19 erkrankt ist, das Virus während der Schwangerschaft oder der Geburt auf ihren Fötus oder ihr Baby übertragen kann."
      ]
    },
    {
      "tag": "smoker",
      "patterns": [
        "Besteht für Raucher und Tabakkonsumenten ein höheres Risiko einer COVID-19-Infektion?"
      ],
      "response": [
        "Beim Rauchen von Produkten wie Wasserpfeifen werden häufig Mundstücke und Schläuche gemeinsam benutzt, was die Übertragung von COVID-19 in gemeinschaftlichen und sozialen Umgebungen erleichtern könnte.",
        "Erkrankungen, die den Sauerstoffbedarf erhöhen oder die Fähigkeit des Körpers, den Sauerstoff richtig zu nutzen, einschränken, setzen die Patienten einem höheren Risiko für schwere Lungenerkrankungen wie Lungenentzündung aus."
      ]
    },
    {
      "tag": "breastfeeding",
      "patterns": [
        "Können Frauen mit COVID-19 stillen?",
        "Kann ich mein Neugeborenes anfassen, halten und stillen, wenn ich COVID-19 habe?"
      ],
      "response": [
        "Ja. Frauen mit COVID-19 können stillen, wenn sie dies wünschen.",
        "Ja. Enger Kontakt und frühes, ausschließliches Stillen tragen zum Gedeihen eines Babys bei."
      ]
    },
    {
      "tag": "greeting",
      "patterns": [
        "Hi",
        "Wie geht es dir?",
        "Hallo",
        "Servus",
        "Was geht?",
        "Ist jemand da?",
        "Moin"
      ],
      "response": [
        "Hallo!",
        "Schön, dich zu sehen.",
        "Hallo, wie kann ich Ihnen helfen?",
        "Hallo, was kann ich für Sie tun?",
        "Mir geht es gut, und Ihnen?",
        "Guten Tag."
      ]
    },
    {
      "tag": "goodbye",
      "patterns": [
        "Tschüss",
        "Bis dann",
        "Bis Später",
        "Wir sehen uns später",
        "Ciao",
        "Auf Wiedersehen"
      ],
      "response": [
        "Bis dann!",
        "Bis später!",
        "Tscüss!",
        "Ciao!",
        "Auf Wiedersehen"
      ]
    }
  ]
}