{
  "intents": [
    {
      "tag": "protection",
      "patterns": [
        "How to avoid getting infected?",
        "How can I protect myself?",
        "Is there any suggestions for people during COVID?",
        "What should be done to prevent COVID?",
        "How can I protect my child from COVID-19 infection?",
        "How do I prepare my children in case of COVID-19 outbreak in our community?",
        "How can I help protect myself?",
        "What steps should parents take to protect children?",
        "How can my family and I prepare for COVID-19?",
        "What steps can my family take to reduce our risk of getting COVID-19?",
        "How can I keep my family healthy?",
        "What can I do to protect myself and prevent the spread of disease?",
        "How can I protect myself from the spread of disease?",
        "how can I avoid infection of COVID-19?"
      ],
      "response": [
        "The most effective ways to protect yourself and others against COVID-19 are to frequently clean your hands, but plz also wear musk when you out.",
        "Maintain a distance of at least 1 meter from people who are coughing or sneezing.",
        "Before touching the mask, clean hands with an alcohol-based hand rub or soap and water.",
        "Use alcohol-based hand rub or, if visibly soiled, wash your hands with soap and water.",
        "Disposable medical face masks are intended for a single use only. After use they should be removed using appropriate techniques.",
        "The following measures are not effective against COVID-2019: Smoking, Wearing multiple masksTaking antibiotics. You should maintain a distance of at least 1 meter from people who are coughing or sneezing.",
        "Masks are an important method to protect. If you or your family members have fever, cough and difficulty breathing seek medical care early to reduce the risk of developing a more severe infection.",
        "Masks are an important part of containing 2019-nCoV spread between people, along with other PPE and hand hygiene."
      ]
    },
    {
      "tag": "Animals",
      "patterns": [
        "Can humans become infected with the COVID-19 from an animal source?",
        "Can I catch COVID-19 from my pet?"
      ],
      "response": [
        "Possible animal sources of COVID-19 have not yet been confirmed.",
        "It is still too early to say whether animals could be theintermediate host in the transmission of the COVID-19."
      ]
    },
    {
      "tag": "gathering",
      "patterns": [
        "Where can I find advice on health risks around mass gatherings?",
        "what can we do to reduce the risk of participants catching COVID-19, if we go ahead with a mass gathering?"
      ],
      "response": [
        "Promote hand washing, respiratory hygiene and social distancing at the event.",
        "You should consider whether the number of participants at the event could be reduced, making available participation by video or teleconference.",
        "Possibly screening participants for COVID-19 symptoms at points of entry to the venue.",
        "You need to consider the location and duration of the event as well as the number of participants.",
        "All countries should seriously consider postponing or reducing mass gatherings that bring people together and have the potential to amplify disease and support the recommended best practice of physical distancing."
      ]
    },
    {
      "tag": "source",
      "patterns": [
        "Whats the source of COVID-19?",
        "Is the source of the coronavirus causing COVID-19 known?",
        "Was ist die Quelle des Virus?"
      ],
      "response": [
        "The virus that causes COVID-19 and the one that caused the outbreak of SARS are related to each other genetically.",
        "Currently, the source of SARS-CoV-2, the coronavirus (CoV) causing COVID-19 is unknown.",
        "All available evidence suggests that SARS-CoV-2 has a natural animal origin and is not a constructed virus.",
        "SARS-CoV-2 virus most probably has its ecological reservoir in bats."
      ]
    },
    {
      "tag": "incubation",
      "patterns": [
        "How long is the incubation period for COVID-19?",
        "How long does the virus survive on surfaces?",
        "Is it safe to receive a package from any area where COVID-19 has been reported?"
      ],
      "response": [
        "Most estimates of the incubation period for COVID-19 is two week, most commonly around five days. The likelihood of an infected person contaminating commercial goods is low",
        "Studies suggest that coronaviruses may persist on surfaces for a few hours or up to several days.",
        "This may vary under different conditions.",
        "There is currently no data available on stability of 2019-nCoV on surfaces.",
        "WHO continues to monitor existing evidence around nCoV and will update when such evidence is available."
      ]
    },
    {
      "tag": "cleaning",
      "patterns": [
        "How to clean soiled clothing from patients with COVID-19?",
        "What is the best way to clean soiled linen?",
        "What should be used to clean soiled linen?",
        "What is recommended for washing and disinfecting thing?",
        "What are the disinfectants recommended for cleaning?"
      ],
      "response": [
        "Washing by machine with warm water and laundry detergent is recommended for cleaning and disinfection of linens.",
        "Linen can be soaked in hot water and soap in a large drum, using a stick to stir, avoiding splashing",
        "Soak linen in 0.05% chlorine for approximately 30 minutes.",
        "Rinse with clean water and let linen dry fully in the sunlight.",
        "There are many disinfectants, including commonly used hospital disinfectants, that are active against enveloped viruses.",
        "Environmental cleaning should use disinfectants that are active against enveloped viruses."
      ]
    },
    {
      "tag": "treatment",
      "patterns": [
        "Is there a vaccine, drug or treatment for COVID-19?"
      ],
      "response": [
        "There is no vaccine and no specific antiviral medicine to prevent or treat COVID-2019 yet.",
        "Most patients recover thanks to supportive care.",
        "WHO is coordinating efforts to develop vaccines and medicines to prevent and treat COVID-19."
      ]
    },
    {
      "tag": "patient",
      "patterns": [
        "Do patients with suspected or confirmed need to be hospitalized if they have mild illness?",
        "What is the best way to treat illness?",
        "what should i do when i was confirmed?"
      ],
      "response": [
        "For patients who have mild illness, hospitalization may not be required unless there is concern for rapid clinical deterioration.",
        "Ideally, suspected and confirmed 2019-nCoV acure respiratory disease patients should be isolated in single rooms."
      ]
    },
    {
      "tag": "transmisson",
      "patterns": [
        "How the new coronavirus spreads?",
        "How does the virus spread?",
        "How does COVID-19 spread?",
        "Am I at risk for COVID-19 from a package or products?",
        "Can mosquitoes or ticks spread the virus that causes COVID-19?",
        "Can someone who has had COVID-19 spread the illness to others?",
        "Can coronavirus be spread through food?",
        "Can I get sick with COVID-19 if it is on food?"
      ],
      "response": [
        "The virus that causes COVID-19 is mainly transmitted through droplets generated when an infected person coughs, sneezes, or speaks.",
        "This evidence demonstrates viral transmission by droplets and contact with contaminated surfaces of equipment.",
        "The virus that causes COVID-19 spreads from person to person. People are thought to be most contagious when symptomatic (the sickest). ",
        "The virus that causes COVID-19 is thought to spread mainly from person to person, mainly through respiratory droplets produced when an infected person coughs or sneezes. ",
        "Coronaviruses are generally thought to be spread from person to person through respiratory droplets. Currently, there is no evidence to support the transmission of COVID-19 associated with food, ticks, or other things. ",
        "Based on information about this novel coronavirus thus far, it seems unlikely that COVID-19 can be transmitted through food, mosquitoes, or other things but through people.",
        "At this time, CDC has no data to suggest that this new coronavirus or other similar coronaviruses are spread by food, mosquitoes, or other things. The main way that COVID-19 spreads are from person to person. ",
        "This coronavirus is thought to be spread most often by respiratory droplets. Currently, there is no evidence to support the transmission of COVID-19 associated with imported goods or other things."
      ]
    },
    {
      "tag": "mask",
      "patterns": [
        "Should I wear a mask to protect myself?",
        "Should children wear masks?",
        "Does CDC recommend the use of facemask?"
      ],
      "response": [
        "CDC recommends that everyone 2 years and older wear a cloth face covering that covers their nose and mouth when they are out in the community. "
      ]
    },
    {
      "tag": "school",
      "patterns": [
        "Wie kann ich meinem Kind helfen, weiter zu lernen, während die Schule ausfällt?",
        "Werden die Kinder während der Schulzeit Zugang zu Mahlzeiten haben?",
        "Wie kann ich mich auf den Fall vorbereiten, dass die Schule, die Kinderbetreuungseinrichtung oder die Universität meines Kindes geschlossen wird?"
      ],
      "response": [
        "Bleiben Sie in Kontakt mit der Schule Ihres Kindes.",
        "Erkundigen Sie sich bei Ihrer Schule nach den Plänen.",
        "Sprechen Sie mit der Schule oder Einrichtung über ihren Notfallplan."
      ]
    },
    {
      "tag": "warm",
      "patterns": [
        "Wird das warme Wetter den Ausbruch von COVID-19 aufhalten?",
        "Welche Temperatur tötet das Virus, das COVID-19 verursacht?"
      ],
      "response": [
        "Es ist noch nicht bekannt, ob Wetter und Temperatur die Verbreitung von COVID-19 beeinflussen.",
        "Im Allgemeinen überleben Coronaviren bei höheren Temperaturen und höherer Luftfeuchtigkeit kürzer als in kühleren oder trockeneren Umgebungen.",
        "Wir haben keine direkten Daten für dieses Virus, und wir haben auch keine direkten Daten für einen temperaturbasierten Grenzwert für die Inaktivierung zu diesem Zeitpunkt."
      ]
    },
    {
      "tag": "basics",
      "patterns": [
        "Was ist das Coronavirus?",
        "Warum wird die Krankheit COVID-19 genannt?",
        "Was ist COVID-19?"
      ],
      "response": [
        "Ein neuartiges Coronavirus ist ein neues Coronavirus. Das Virus, das die Coronavirus-Krankheit 2019 auslöst, ist nicht dasselbe wie die Coronaviren, die häufig unter Menschen zirkulieren und leichte Krankheiten wie Erkältungen verursachen.",
        "COVID-19 wird durch ein Coronavirus namens SARS-CoV-2 verursacht. Coronaviren sind eine große Familie von Viren, die bei Menschen und vielen verschiedenen Tierarten, darunter Kamele, Rinder, Katzen und Fledermäuse, verbreitet sind.",
        "Die neue Bezeichnung für diese Krankheit lautet Coronavirus-Krankheit 2019, abgekürzt COVID-19.",
        "In COVID-19 steht 'CO' für 'Corona', 'VI' für 'Virus' und 'D' für 'Krankheit'."
      ]
    },
    {
      "tag": "outbreak",
      "patterns": [
        "Was sollte ich tun, wenn es in meiner Gemeinde zu einem Ausbruch kommt?",
        "Sollte ich zur Arbeit gehen, wenn es in meiner Gemeinde einen Ausbruch gibt?",
        "Was kann ich tun, wenn es in meiner Gemeinde zu einem Ausbruch kommt?",
        "Wie geht man mit einem Ausbruch von Covid-19 um?"
      ],
      "response": [
        "Bleiben Sie während eines Ausbruchs ruhig und setzen Sie Ihren Bereitschaftsplan in die Tat um.",
        "Befolgen Sie den Rat der örtlichen Gesundheitsbehörden. Bleiben Sie zu Hause, wenn Sie können. Arbeitgeber sollten sich darüber im Klaren sein, dass möglicherweise mehr Arbeitnehmer zu Hause bleiben müssen, um sich um kranke Kinder oder andere kranke Familienmitglieder zu kümmern, als dies bei einem Ausbruch der Krankheit in der Gemeinde üblich ist.",
        "Je nach Situation können Sie sich an die örtlichen Behörden wenden, um Ratschläge für den Umgang mit Ausbrüchen zu erhalten."
      ]
    },
    {
      "tag": "covid-test",
      "patterns": [
        "Wie kann ich mich auf COVID-19 testen lassen?",
        "Was muss ich tun, wenn ich einen Test für COVID-19 machen möchte?"
      ],
      "response": [
        "Das Verfahren und die Orte, an denen Tests durchgeführt werden, variieren von Ort zu Ort. Wenden Sie sich an Ihre staatliche, lokale, stammesbezogene oder territoriale Behörde, um weitere Informationen zu erhalten, oder wenden Sie sich an einen medizinischen Anbieter.",
        "Das Covid-19 erhalten Sie in den örtlichen Testzentren oder Sie können die Selbsttestsets kaufen."
      ]
    },
    {
      "tag": "CDC",
      "patterns": [
        "Was sollten Angehörige der Gesundheitsberufe und Gesundheitsämter wie die CDC tun?",
        "Was unternimmt die CDC gegen COVID-19?"
      ],
      "response": [
        "Für Empfehlungen und Hinweise zu Personen, gegen die ermittelt wird.",
        "Infektionskontrolle, einschließlich Anleitung zur persönlichen Schutzausrüstung.",
        "Häusliche Pflege und Isolierung sowie Untersuchung von Fällen.",
        "Die CDC arbeitet mit anderen Bundespartnern an einer regierungsübergreifenden Reaktion.",
        "Die CDC arbeitet rund um die Uhr, um die Gesundheit der Menschen zu schützen."
      ]
    },
    {
      "tag": "contact with pets and animals",
      "patterns": [
        "Sollte ich den Kontakt mit Haustieren oder anderen Tieren vermeiden, wenn ich an COVID-19 erkrankt bin?",
        "Kann ich COVID-19 von meinen Haustieren oder anderen Tieren bekommen?"
      ],
      "response": [
        "Sie sollten den Kontakt mit Haustieren und anderen Tieren einschränken, solange Sie an COVID-19 erkrankt sind.",
        "Es wird empfohlen, dass Personen, die an COVID-19 erkrankt sind, den Kontakt mit Tieren einschränken, bis mehr Informationen über das neue Coronavirus vorliegen.",
        "Wenn Sie an COVID-19 erkrankt sind, sollten Sie den Kontakt mit Ihrem Haustier vermeiden, z. B. durch Streicheln, Kuscheln, Küssen oder Ablecken und gemeinsames Essen.",
        "Derzeit gibt es keine Hinweise darauf, dass das Virus, das COVID-19 verursacht, über die Haut oder das Fell von Haustieren auf Menschen übertragen werden kann."
      ]
    },
    {
      "tag": "necessity of covid-test",
      "patterns": [
        "Sollte ich mich auf COVID-19 testen lassen?",
        "Warum sollte man einen Test auf Covid-19 machen?"
      ],
      "response": [
        "Nicht jeder muss sich auf COVID-19 testen lassen."
      ]
    },
    {
      "tag": "people with high risk for serioius illness",
      "patterns": [
        "Für wen besteht ein erhöhtes Risiko einer schweren Erkrankung durch COVID-19?",
        "Welche Personen sind am ehesten gefährdet, durch COVID-19 ernsthaft zu erkranken?",
        "Wer ist gefährdet, eine schwere Krankheit zu entwickeln?"
      ],
      "response": [
        "Nach heutigem Kenntnisstand besteht für die folgenden Personen ein hohes Risiko, an COVID-19 schwer zu erkranken: Menschen im Alter von 65 Jahren und älter.",
        "Menschen, die in einem Pflegeheim oder einer Langzeitpflegeeinrichtung leben.",
        "Menschen jeden Alters mit Grunderkrankungen, insbesondere wenn diese nicht gut kontrolliert sind.",
        "Menschen mit chronischen Lungenerkrankungen oder mittelschwerem bis schwerem Asthma.",
        "Menschen, die an schweren Herzerkrankungen leiden.",
        "Menschen, die immungeschwächt sind.",
        "Menschen mit schwerer Fettleibigkeit.",
        "Menschen mit Diabetes.",
        "Menschen mit chronischen Nierenerkrankungen, die sich einer Dialyse unterziehen.",
        "Menschen mit Lebererkrankungen."
      ]
    },
    {
      "tag": "symptoms of COVID-19",
      "patterns": [
        "What are the symptoms of COVID-19?",
        "What are the symptoms and complications that COVID-19 can cause?"
      ],
      "response": [
        "The most common symptoms of COVID-19 are fever, tiredness, and dry cough.",
        "Some patients may have aches and pains, nasal congestion, runny nose, sore throat or diarrhea.",
        "Some people become infected but don’t develop any symptoms and don't feel unwell.",
        "Current symptoms reported for patients with COVID-19 have included mild to severe respiratory illness with fever1, cough, and difficulty breathing."
      ]
    },
    {
      "tag": "import of animals",
      "patterns": [
        "What about imported animals or animal products?",
        "Can I travel with dogs or import dogs during the COVID-19 outbreak?"
      ],
      "response": [
        "Please refer to CDC’s requirements for bringing animals. The current requirements for rabies vaccination apply to animals imported from a high-risk country for rabies."
      ]
    },
    {
      "tag": "risk of infection contacting with dead people",
      "patterns": [
        "Am I at risk if I go to a funeral or visitation service for someone who died of COVID-19?",
        "Am I at risk if I touch someone who died of COVID-19 after they have passed away?"
      ],
      "response": [
        "There is currently no known risk associated with being in the same room at a funeral or visitation service with the body of someone who died of COVID-19.",
        "COVID-19 is a new disease and we are still learning how it spreads. The virus that causes COVID-19 is thought to mainly spread from close contact with a person who is currently sick with COVID-19. This type of spread is not a concern after death."
      ]
    },
    {
      "tag": "Chlorine",
      "patterns": [
        "Können Chlorlösungen verwendet werden?",
        "Ist es möglich, Chlorlösungen zu verwenden?",
        "Wie sieht es mit Chlorlösungen aus?"
      ],
      "response": [
        "Von Chlorlösungen wird dringend abgeraten, da sie ein höheres Risiko von Handreizungen und gesundheitlichen Auswirkungen bei der Herstellung und Verdünnung von Chlorlösungen, einschließlich Augenreizungen und Atembeschwerden, mit sich bringen.",
        "Nein, es besteht die Gefahr, dass die antimikrobielle Wirkung nachlässt, wenn sie dem Sonnenlicht oder der Hitze ausgesetzt wird."
      ]
    },
    {
      "tag": "anti-epidemic measures",
      "patterns": [
        "Können antiretrovirale Medikamente zur Behandlung von COVID-19 eingesetzt werden?",
        "Können antiretrovirale Medikamente zur Vorbeugung einer COVID-19-Infektion eingesetzt werden?"
      ],
      "response": [
        "Der Nutzen von antiretroviralen Medikamenten zur Behandlung von Coronavirus-Infektionen ist zwar nur mit sehr geringer Sicherheit nachgewiesen, doch traten nur selten schwere Nebenwirkungen auf.",
        "Zwei Studien haben über positive Ergebnisse bei der Verwendung von LPV als Postexpositionsprophylaxe für SARS-CoV und MERS-CoV berichtet. Die Beweissicherheit ist jedoch aufgrund der geringen Stichprobengröße, der Variabilität der verabreichten Medikamente und der Ungewissheit über die Intensität der Exposition sehr gering."
      ]
    },
    {
      "tag": "physical health",
      "patterns": [
        "Was ist körperliche Aktivität?",
        "Warum brauchen wir körperliche Aktivität?",
        "Wie viel körperliche Aktivität wird empfohlen?",
        "Wie bleibe ich in und um mein Haus herum aktiv?"
      ],
      "response": [
        "Körperliche Aktivität umfasst alle Formen aktiver Erholung, sportliche Betätigung, Radfahren und Spazierengehen sowie Aktivitäten bei der Arbeit und in Haus und Garten.",
        "Regelmäßige körperliche Aktivität ist sowohl für den Körper als auch für den Geist von Vorteil. Sie kann Bluthochdruck senken, bei der Gewichtskontrolle helfen und das Risiko von Herzerkrankungen, Schlaganfall, Typ-2-Diabetes und verschiedenen Krebsarten verringern.",
        "It improves bone and muscle strength and increases balance, flexibility andfitness.",
        "Es verbessert die Knochen- und Muskelkraft und erhöht das Gleichgewicht, die Flexibilität und die Fitness.",
        "Regelmäßige körperliche Betätigung trägt bei Kindern zu einem gesunden Wachstum und einer gesunden Entwicklung bei und verringert das Krankheitsrisiko im späteren Leben. Durch regelmäßige Bewegung können Kinder grundlegende Bewegungsfähigkeiten entwickeln und soziale Beziehungen aufbauen.",
        "Regelmäßige körperliche Betätigung verbessert die psychische Gesundheit und kann das Risiko von Depressionen und kognitivem Abbau verringern, den Ausbruch von Demenz verzögern und das allgemeine Wohlbefinden verbessern."
      ]
    },
    {
      "tag": "malaria interventions",
      "patterns": [
        "Sollten die wichtigsten Maßnahmen zur Bekämpfung von Malaria-Vektoren angesichts der raschen weltweiten Verbreitung von COVID-19 beibehalten werden?",
        "Sollten die von der WHO empfohlenen präventiven Therapien in Subsahara Afrika beibehalten werden?"
      ],
      "response": [
        "Die WHO fordert die Länder nachdrücklich auf, die Planung und Durchführung von Vektorkontrollmaßnahmen, einschließlich ITN- und IRS-Kampagnen, nicht auszusetzen und gleichzeitig dafür zu sorgen, dass diese Dienste unter Anwendung bewährter Verfahren zum Schutz des Gesundheitspersonals und der Bevölkerung vor COVID-19-Infektionen erbracht werden.these services are delivered using best practices to protect health workers and communities from COVID-19 infection.",
        "Möglicherweise müssen die geplanten Verteilungsstrategien geändert werden, um die Exposition gegenüber dem Coronavirus zu minimieren.",
        "Ja, die intermittierende präventive Behandlung in der Schwangerschaft, die saisonale chemische Malariaprophylaxe und die intermittierende präventive Behandlung von Säuglingen sollten beibehalten werden, vorausgesetzt, dass die besten Praktiken zum Schutz des Gesundheitspersonals und anderer Mitarbeiter an vorderster Front vor COVID-19 eingehalten werden."
      ]
    },
    {
      "tag": "measures",
      "patterns": [
        "Welche zusätzlichen besonderen Maßnahmen könnten im Rahmen von COVID-19 erforderlich sein?",
        "Welche zusätzlichen Maßnahmen brauchen wir für COVID-19?",
        "Werden im Rahmen von COVID-19 zusätzliche Maßnahmen vorgeschlagen?"
      ],
      "response": [
        "Zusätzlich zu den routinemäßigen Ansätzen zur Malariabekämpfung könnten im Zusammenhang mit der COVID-19-Pandemie besondere Maßnahmen erforderlich sein, wie z. B. eine vorübergehende Rückkehr zur präsumtiven Malariabehandlung.",
        "Der Einsatz von Massenmedikamenten, die sich in einigen früheren Notfällen als nützlich erwiesen haben."
      ]
    },
    {
      "tag": "spread",
      "patterns": [
        "Warum ist die WHO besonders besorgt über die Verbreitung von COVID-19 in von Malaria betroffenen Gebieten?",
        "Warum ist die Verbreitung von COVID-19 in von Malaria betroffenen Gebieten kritisch?"
      ],
      "response": [
        "Die Erfahrungen mit früheren Krankheitsausbrüchen haben gezeigt, dass die Bereitstellung von Gesundheitsdiensten und die Folgen für Krankheiten wie Malaria gestört werden können.",
        "Der Ebola-Ausbruch 2014-2016 in Guinea, Liberia und Sierra Leone untergrub beispielsweise die Bemühungen zur Malariabekämpfung und führte zu einem massiven Anstieg der malariabedingten Erkrankungen und Todesfälle in den drei Ländern.",
        "Die COVID-19-Pandemie hat die Widerstandsfähigkeit der robusten Gesundheitssysteme in aller Welt auf die Probe gestellt."
      ]
    },
    {
      "tag": "consideration",
      "patterns": [
        "Was sind die wichtigsten Überlegungen für Länder, die an der Beseitigung von Malaria arbeiten?",
        "Was sind die wichtigsten Überlegungen für Länder, die daran arbeiten, die Wiederaufnahme der Übertragung zu verhindern?"
      ],
      "response": [
        "Die Anstrengungen zur Vorbeugung, Erkennung und Behandlung von Malariafällen müssen fortgesetzt werden, um die Ausbreitung von COVID-19 zu verhindern und die Sicherheit derjenigen zu gewährleisten, die diese Dienste erbringen.",
        "Länder, die kurz vor der Eliminierung der Malaria stehen, müssen ihre wichtigen Errungenschaften schützen und ein Wiederaufflammen der Malaria verhindern.",
        "Länder, die die Malaria eliminiert haben, müssen weiterhin auf importierte Fälle von Malaria achten, um eine Wiedereinschleppung der Krankheit zu verhindern."
      ]
    },
    {
      "tag": "WHO position",
      "patterns": [
        "Welchen Standpunkt vertritt die WHO zur Verwendung von Chloroquin und Hydroxychloroquin im Rahmen der COVID-19-Maßnahmen?", 
        "Welchen Standpunkt vertritt die WHO in Bezug auf den Einsatz antiretroviraler Mittel im Rahmen der COVID-19-Maßnahmen?",
        "Welchen Standpunkt vertritt die WHO zum Einsatz von Kortikosteroiden im Rahmen der COVID-19-Maßnahmen?"
      ],
      "response": [
        "Die WHO verfolgt aktiv die laufenden klinischen Studien, die als Reaktion auf COVID-19 durchgeführt werden, darunter auch Studien, die den Einsatz von Chloroquin und seinem Derivat Hydroxychloroquin zur Behandlung und Prävention untersuchen.",
        "Derzeit liegen keine ausreichenden Daten vor, um die Wirksamkeit dieses Mittels zur Behandlung von COVID-19 zu beurteilen.",
        "Die WHO hat eine Reihe von Verfahren entwickelt, um die Leistung, Qualität und Sicherheit medizinischer Technologien in Notfallsituationen zu bewerten.",
        "In den aktuellen vorläufigen Leitlinien der WHO zur klinischen Behandlung schwerer akuter Atemwegsinfektionen bei Verdacht auf eine COVID-19-Infektion wird von der Verwendung von Kortikosteroiden abgeraten, sofern sie nicht aus anderen Gründen angezeigt sind."
      ]
    },
    {
      "tag": "antiretrovirals",
      "patterns": [
        "If countries use antiretrovirals for COVID-19, are there concerns about treatment shortages for people living with HIV?"
      ],
      "response": [
        "Any country that allows the use of HIV medicines for the treatment of COVID-19 must ensure that an adequate and sustainable supply is in place."
      ]
    },
    {
      "tag": "pregnant women treatment",
      "patterns": [
        "Sollten schwangere und stillende Frauen, die mit HIV und COVID-19 leben, und ihre Neugeborenen anders behandelt werden?",
        "Besteht für schwangere Frauen ein höheres Risiko, an COVID-19 zu erkranken?",
        "Wie können sich schwangere Frauen vor COVID-19 schützen?",
        "Kann COVID-19 von einer Frau auf ihr ungeborenes oder neugeborenes Kind übertragen werden?",
        "Sollten schwangere Frauen auf COVID-19 getestet werden?"
      ],
      "response": [
        "Die WHO empfiehlt, dass schwangere Frauen mit Symptomen von COVID-19 vorrangig getestet werden sollten.",
        "Für schwangere Frauen ist derzeit kein Unterschied bekannt.",
        "Derzeit wird geforscht, um die Auswirkungen einer COVID 19-Infektion auf schwangere Frauen zu verstehen.",
        "Schwangere Frauen sollten die gleichen Vorsichtsmaßnahmen ergreifen, um eine Infektion mit COVID-19 zu vermeiden wie andere Menschen.",
        "Es ist noch nicht bekannt, ob eine schwangere Frau, die an COVID-19 erkrankt ist, das Virus während der Schwangerschaft oder der Geburt auf ihren Fötus oder ihr Baby übertragen kann."
      ]
    },
    {
      "tag": "smoker",
      "patterns": [
        "Besteht für Raucher und Tabakkonsumenten ein höheres Risiko einer COVID-19-Infektion?"
      ],
      "response": [
        "Beim Rauchen von Produkten wie Wasserpfeifen werden häufig Mundstücke und Schläuche gemeinsam benutzt, was die Übertragung von COVID-19 in gemeinschaftlichen und sozialen Umgebungen erleichtern könnte.",
        "Erkrankungen, die den Sauerstoffbedarf erhöhen oder die Fähigkeit des Körpers, den Sauerstoff richtig zu nutzen, einschränken, setzen die Patienten einem höheren Risiko für schwere Lungenerkrankungen wie Lungenentzündung aus."
      ]
    },
    {
      "tag": "breastfeeding",
      "patterns": [
        "Können Frauen mit COVID-19 stillen?",
        "Kann ich mein Neugeborenes anfassen, halten und stillen, wenn ich COVID-19 habe?"
      ],
      "response": [
        "Ja. Frauen mit COVID-19 können stillen, wenn sie dies wünschen.",
        "Ja. Enger Kontakt und frühes, ausschließliches Stillen tragen zum Gedeihen eines Babys bei."
      ]
    },
    {
      "tag": "greeting",
      "patterns": [
        "Hi",
        "Wie geht es dir?",
        "Hallo",
        "Servus",
        "Was geht?",
        "Ist jemand da?",
        "Moin"
      ],
      "response": [
        "Hallo!",
        "Schön, dich zu sehen.",
        "Hallo, wie kann ich Ihnen helfen?",
        "Hallo, was kann ich für Sie tun?",
        "Mir geht es gut, und Ihnen?",
        "Guten Tag."
      ]
    },
    {
      "tag": "goodbye",
      "patterns": [
        "Tschüss",
        "Bis dann",
        "Bis Später",
        "Wir sehen uns später",
        "Ciao",
        "Auf Wiedersehen"
      ],
      "response": [
        "Bis dann!",
        "Bis später!",
        "Tscüss!",
        "Ciao!",
        "Auf Wiedersehen"
      ]
    }
  ]
}